Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: You need to register again to the MultiLine app to see your messages.
es: Tienes que registrarte de nuevo en la aplicación MultiLine para ver tus mensajes.
fr_ca: Vous devez vous inscrire à nouveau sur l’application MultiLine pour consulter vos messages.
pt: Você precisa se registrar novamente no aplicativo MultiLine para ver suas mensagens.

source: You received messages while you were offline. Open the app to sync them.
es: Recibiste mensajes mientras estabas desconectado. Abre la aplicación para sincronizarlos.
fr_ca: Vous avez reçu des messages pendant que vous étiez hors ligne. Ouvrez l’application pour les synchroniser.
pt: Você recebeu mensagens enquanto estava offline. Abra o aplicativo para sincronizá-los.

source: You will not receive phone calls and messages from blocked phone numbers.
es: No recibirá llamadas telefónicas ni mensajes de números de teléfono bloqueados.
fr_ca: Vous ne recevrez aucun appel ou message des numéros de téléphone bloqués.
pt: Você não receberá chamadas e mensagens de números de telefone bloqueados.

source: You will not receive phone calls and messages from people on the block list.
es: No recibirás llamadas ni mensajes de las personas incluidas en la lista de bloqueados
fr_ca: Vous ne recevrez pas les appels et les messages des gens placés sur la liste des appelants bloqués.
pt: Você não vai receber chamadas nem mensagens das pessoas na lista de bloqueados.

source: You will not receive phone calls or messages from people in the below list.
es: No recibirás llamadas ni mensajes de las personas incluidas en la siguiente lista.
fr_ca: Vous ne recevrez pas d’appels ou de messages des gens figurant dans la liste ci-dessous.
pt: Você não vai receber chamadas nem mensagens das pessoas que estão na seguinte lista.

source: You will receive a verification code at
es: Recibirás un PIN en
fr_ca: Vous recevrez un code de vérification à
pt: Você receberá um código de verificação em

source: You will receive all incoming calls for 24 hours regardless of settings as you placed an Emergency Call
es: Recibirá todas las llamadas entrantes durante 24 horas, independientemente de la configuración, ya que realizó una llamada de emergencia
fr_ca: Vous recevrez tous les appels entrants pendant 24 heures, quels que soient vos paramètres, car vous avez passé un appel d’urgence.
pt: Você receberá todas as chamadas por 24 horas, independentemente das configurações ao fazer uma chamada de emergência

source: You will view call logs over here.
es: El registro de llamadas aparece aquí.
fr_ca: Vous pouvez consulter le registre des appels ici.
pt: Os registros de chamadas serão visualizados aqui.

source: You will view contacts over here.
es: Los contactos aparecen aquí.
fr_ca: Les contacts s’afficheront ici.
pt: Os contatos serão visualizados aqui.

source: You will view text messages over here.
es: Los mensajes de texto aparecen aquí.
fr_ca: Consultez les messages texte ici.
pt: As mensagens de texto serão visualizadas aqui

source: You won't be able to use the application unless you enter the phone number associated with this device.
es: No podrá usar la aplicación a menos que ingrese el número de teléfono asociado con este dispositivo.
fr_ca: Vous ne pourrez pas utiliser l’application si vous ne saisissez pas le numéro de téléphone associé à cet appareil.
pt: Você não poderá usar o aplicativo, a menos que insira o número de telefone associado a este dispositivo.

source: You're offline
es: No tienes conexión
fr_ca: Vous êtes hors ligne
pt: Você está offline

source: Your %@ Plus1 number is:
es: Tu número %@ Plus1 es:
fr_ca: Votre numéro %@ Plus1 est :
pt: Seu número %@ Plus1 é:

source: Your admin has enabled WhatsApp messaging. To use, go to your contacts and click on the WhatsApp icon that now appears with the call and text icons.
es: Tu administrador habilitó el intercambio de mensajes de WhatsApp. Para usar esta función, ve a tus contactos y haz clic en el ícono de WhatsApp que ahora aparece junto a los de llamada y SMS.
fr_ca: Votre administrateur a activé la messagerie WhatsApp. Pour l’utiliser, allez dans vos contacts et cliquez sur l’icône WhatsApp qui apparaît maintenant avec les icônes d’appel et de texte.
pt: Seu administrador ativou as mensagens do WhatsApp. Para usar, vá para seus contatos e toque no ícone do WhatsApp que agora aparece com os ícones de chamada e texto.

source: Your admin has made changes to the following settings
es: Su administrador ha realizado cambios en la siguiente configuración
fr_ca: Votre administration a apporté des changements aux paramètres suivants
pt: Seu administrador fez alterações nas seguintes configurações

source: Your Administrator has changed your call settings to only use minutes. To continue using the Application, please provide the phone number associated with this device.
es: Su administrador ha cambiado su configuración de llamada para usar solo minutos. Para continuar usando la aplicación, proporcione el número de teléfono asociado con este dispositivo.
fr_ca: Votre administrateur a modifié vos paramètres d’appel pour n’utiliser que les minutes. Pour continuer à utiliser l’application, veuillez fournir le numéro de téléphone associé à cet appareil.
pt: Seu administrador alterou suas configurações de chamada para usar apenas minutos. Para continuar usando o aplicativo, forneça o número de telefone associado a este dispositivo.

source: Your Administrator has changed your call settings. Please follow the steps displayed at the end of the call.
es: Su administrador ha cambiado su configuración de llamada. Siga los pasos que se muestran al final de la llamada.
fr_ca: Votre administrateur a modifié vos paramètres d’appel. Suivez les étapes figurant à la fin de l’appel.
pt: Seu administrador mudou suas configurações de chamada. Siga as etapas exibidas no final da chamada.

source: Your administrator has enabled MS-Teams calling feature for your account. To manage your incoming call settings, Please visit "Settings > Call Settings".
es: Su administrador ha habilitado la función de llamadas de MS-Teams para su cuenta. Para administrar la configuración de sus llamadas entrantes, visite "Configuración > Configuración de llamadas".
fr_ca: Votre administrateur a activé l’option d’appel dans MS Teams pour votre compte. Pour gérer vos paramètres d’appels entrants, rendez-vous dans Paramètres > Paramètres d’appel.
pt: Seu administrador habilitou o recurso de chamada do MS-Teams para sua conta. Para gerenciar suas configurações de chamadas recebidas, visite "Configurações > Configurações de chamadas".

source: Your administrator has enabled your account with an additional line. Please go to "Settings" to enable your new line.
es: Tu administrador ha habilitado otra línea en tu cuenta. Ve a "Ajustes" para activarla.
fr_ca: Votre administrateur a activé votre compte en ajoutant une ligne supplémentaire. Dans les paramètres, activez votre nouvelle ligne.
pt: Seu administrador ativou sua conta com uma linha adicional. Por favor, vá para "Configurações" para ativar sua nova linha.

source: Your call couldn’t be completed. Please try again later
es: Tu llamada no pudo completarse. Vuelve a intentarlo más tarde.
fr_ca: Appel non achevé. Veuillez réessayer plus tard.
pt: Sua chamada não pôde ser completada. Por favor, tente novamente mais tarde

source: Your call settings have changed. Please follow the steps displayed at the end of the call.
es: Su configuración de llamadas ha cambiado. Siga los pasos que se muestran al final de la llamada.
fr_ca: Vos paramètres d’appel ont été modifiés. Suivez les étapes figurant à la fin de l’appel.
pt: Suas configurações de chamada foram alteradas. Siga as etapas exibidas no final da chamada.

source: Your device number has been updated successfully.
es: El número de su dispositivo se ha actualizado con éxito.
fr_ca: Le numéro de votre appareil a été modifié avec succès.
pt: O número do seu dispositivo foi atualizado com sucesso.

source: Your MultiLine number is
es: Tu número MultiLine es
fr_ca: Votre numéro MultiLine est :
pt: Seu número MultiLine é

source: Your Multiline Solution
es: Tu solución MultiLine
fr_ca: Votre solution MultiLine
pt: Sua solução multi-linha

source: Your network connection is unstable; your call may drop.
es: Su conexión de red es inestable; su llamada puede caer.
fr_ca: Votre connexion réseau est instable; votre appel risque d’être interrompu.
pt: Sua conexão de rede está instável; sua ligação pode cair.

source: Your network could not connect this call, please try switching to a better network or using call over minutes mode.
es: Tu red no pudo establecer esta llamada, intenta cambiar a una red mejor o usar el modo de llamadas por minutos.
fr_ca: Votre réseau n’a pas pu connecter cet appel. Nous vous suggérons de passer à un meilleur réseau ou d’utiliser des minutes.
pt: Sua rede não pôde estabelecer esta chamada, tente mudar para uma rede melhor ou usar o modo chamada de Movius de minutos.

source: Your network could not connect this call, try using call over minutes mode
es: Tu red no pudo establecer esta llamada, intenta usar el modo de llamadas por minutos.
fr_ca: Votre réseau n’a pas pu connecter cet appel, essayez d’utiliser le mode d’appel sur minutes.
pt: Sua rede não pôde estabelecer esta chamada, tente usar o modo chamada de minutos.

source: Your organization requires you to sign in to access this app.
es: Su organización requiere que inicie sesión para acceder a esta aplicación.
fr_ca: Votre organisation exige que vous ouvriez une session pour utiliser l’application.
pt: Sua organização exige que você faça login para acessar este aplicativo.

source: Your PLUS1 number is suspended. For help, please visit %@
es: Tu número PLUS1 está suspendido. Para obtener ayuda, visita %@
fr_ca: Votre numéro Plus1 est suspendu. Pour obtenir de l’aide, rendez-vous sur %@
pt: Seu número PLUS1 foi suspenso. Para obter ajuda, visite %@

source: Your ported Plus1 number is:
es: Su número Plus1 portado es:
fr_ca: Votre numéro transféré de Plus1 est :
pt: Seu número Plus1 portado es:

source: Your selected contact source is no longer available, contacts have been removed. Please select a new contact source
es: La fuente de contacto seleccionada ya no está disponible, los contactos se han eliminado. Seleccione una nueva fuente de contacto
fr_ca: La source que vous avez sélectionnée n’est plus disponible. Les contacts ont donc été retirés. Sélectionnez une nouvelle source de contacts
pt: Sua fonte de contato selecionada não está mais disponível, os contatos foram removidos. Selecione uma nova fonte de contato

source: Your SIM Number:
es: Tu número de SIM:
fr_ca: Votre numéro SIM :
pt: Seu número sim:

source: Your Time Zone:
es: Tu Zona horaria:
fr_ca: Votre fuseau horaire :
pt: Seu Fuso Horário:

source: Zimbabwe
es: Zimbabue
pt: Zimbábue

source: Zip / Postal Code
es: Código postal
fr_ca: Code postal ou ZIP
pt: CEP

source: Zip Code
es: Código postal
fr_ca: Code postal
pt: CEP

source: Zip Not Recognized
es: No se reconoce el código postal
fr_ca: Code postal ou ZIP non reconnu
pt: CEP não reconhecido

source: %@ at %@
fr_ca: %@ à %@
pt: %@ às %@

source: Albania
fr_ca: Albanie
pt: Albânia

source: Armenia
fr_ca: Arménie
pt: Armênia

source: Australia
fr_ca: Australie
pt: Austrália

source: Austria
fr_ca: Autriche
pt: Áustria

source: Bolivia
fr_ca: Bolivie
pt: Bolívia

source: Bulgaria
fr_ca: Bulgarie
pt: Bulgária

source: Burkina Faso
pt: Burquina Faso

source: Can't move voicemail now, please try again later.
pt: Não é possível mover o correio de voz agora, por favor tente novamente mais tarde.

source: Chad
fr_ca: Tchad
pt: Chade

source: Colombia
fr_ca: Colombie
pt: Colômbia

source: Couldn't establish secure connection to Blackberry server. Please contact your administrator.
pt: Não foi possível estabelecer conexão segura com o servidor BlackBerry. Entre em contato com seu administrador.

source: Couldn't establish secure connection to server. Please contact your administrator.
pt: Não foi possível estabelecer uma conexão segura com o servidor. Entre em contato com seu administrador.

source: DATA
fr_ca: DONNÉES
pt: DADOS

source: Diagnosis - Call availability, is set to be not available.
pt: Diagnóstico - A disponibilidade de chamadas está configurada para não estar disponível.

source: Ecuador
fr_ca: Équateur
pt: Equador

source: Eritrea
fr_ca: Érythrée
pt: Eritreia

source: Estonia
fr_ca: Estonie
pt: Estônia

source: Gambia
fr_ca: Gambie
pt: Gâmbia

source: Georgia
fr_ca: Géorgie
pt: Geórgia

source: Ghana
pt: Gana

source: Guinea
fr_ca: Guinée
pt: Guiné

source: Guyana
fr_ca: Guyane
pt: Guiana

source: InCorrect Url Is Set
pt: URL incorreta

source: India
fr_ca: Inde
pt: Índia

source: Indonesia
fr_ca: Indonésie
pt: Indonésia

source: It’s a promotional message.
fr_ca: Il s’agit d’un message promotionnel.
pt: É uma mensagem promocional.

source: Kiribati
pt: Quiribati

source: Liberia
fr_ca: Libéria
pt: Libéria

source: Macedonia
fr_ca: Macédoine
pt: Macedônia

source: Mauritania
fr_ca: Mauritanie
pt: Mauritânia

source: Micronesia
fr_ca: Micronésie
pt: Micronésia

source: Mongolia
fr_ca: Mongolie
pt: Mongólia

source: Namibia
fr_ca: Namibie
pt: Namíbia

source: Need network connectivity to send an SMS message
pt: Necessita de conectividade de rede para enviar uma mensagem SMS

source: Nicaragua
pt: Nicarágua

source: Nigeria
fr_ca: Nigéria
pt: Nigéria

source: No
fr_ca: Non
pt: Não

source: Number could not be sorted
pt: Não foi possível ordenar o número

source: Paraguay
pt: Paraguai

source: Puerto Rico 1
pt: Porto Rico 1

source: Puerto Rico 2
pt: Porto Rico 2

source: Radio
pt: Rádio

source: Remove Participant
pt: Remover Participantes

source: San Marino
fr_ca: Saint-Marin
pt: São Marinho

source: Serbia
fr_ca: Serbie
pt: Sérvia

source: Seychelles
pt: Seicheles

source: Sri Lanka
pt: Sri Lanca

source: Tanzania
fr_ca: Tanzanie
pt: Tanzânia

source: This number is not in your contact list.
fr_ca: Ce numéro ne figure pas dans votre liste de contacts.
pt: Este número não está na sua lista de contatos.

source: To select a different ringtone for all movius calls, tap 'Edit' in the next screen, change 'Ringtone', then tap 'Done’.
pt: Para selecionar um toque de chamada diferente para todas as chamadas do aplicativo, selecione 'Editar' na seguinte tela, altere o 'Toque de chamada', e selecione 'OK'.

source: Tokelau
pt: Toquelau

source: Uruguay
pt: Uruguai

source: Vietnam
pt: Vietnã

source: We will restore your old data as you continue using the movius.
pt: Vamos restaurar seus dados enquanto continuar usando Movius.

source: When you receive a call using movius, you can tell which line the person called you on as well as their name and number.
pt: Quando receber uma chamada usando Movius, você pode saber a que linha estão te chamando, bem como o nome e o número de quem estiver chamando.

source: Yemen
fr_ca: Yémen
pt: Iêmen

source: Zambia
fr_ca: Zambie
pt: Zâmbia

source: (bytes)
fr_ca: (octets)

source: Andorra
fr_ca: Andorre

source: Are you sure you want to use Local Contacts?
fr_ca: Voulez-vous vraiment utiliser les contacts locaux?

source: Argentina
fr_ca: Argentine

source: Attention : Use the E.164 format (e.g., +1XXXXXXXXXX). This ensures accurate and consistent processing.
fr_ca: Attention : Respectez le format E.164 (p. ex. +1XXXXXXXXXX). Ceci garantit un traitement précis et cohérent.

source: Barbados
fr_ca: Barbade

source: Chile
fr_ca: Chili

source: China
fr_ca: Chine

source: DISPLAY ORDER
fr_ca: ORDRE D’AFFICHAGE

source: Dominica
fr_ca: Dominique

source: El Salvador
fr_ca: Salvador

source: Fiji
fr_ca: Fidji

source: Israel
fr_ca: Israël

source: It seems to be a commercial message.
fr_ca: Il semble qu'il s'agisse d'un message commercial.

source: It seems to be a promotional message.
fr_ca: Il semble qu’il s’agisse d’un message promotionnel.

source: Jamaica
fr_ca: Jamaïque

source: Kuwait
fr_ca: Koweït

source: Malta
fr_ca: Malte

source: Montenegro
fr_ca: Monténégro

source: Nepal
fr_ca: Népal

source: Other reason
fr_ca: Autre raison

source: Pausa
fr_ca: Pause

source: Recent
fr_ca: Récent

source: Senegal
fr_ca: Sénégal

source: SORT BY
fr_ca: CLASSER PAR

source: Submit
fr_ca: Soumettre

source: Uganda
fr_ca: Ouganda

source: You can delete up to %d messages at a time. Please unselect some messages to continue.
fr_ca: Vous pouvez supprimer jusqu’à %d messages à la fois. Désélectionnez quelques messages pour continuer.

source: You cannot block your device number
fr_ca: Vous ne pouvez pas bloquer le numéro de votre appareil

source: You currently have Wi-Fi Only setting turned on. Connect to Wi-Fi and try again or disable the Wi-Fi Only setting to use data.
fr_ca: Le paramètre Wi-Fi seulement est actuellement activé. Établissez la connexion avec le Wi-Fi, puis essayez de nouveau ou désactivez l’option Wi-Fi seulement pour utiliser les données.
